{
  "article": [
    {
      "id":1,
      "title": "Combattez Terrakium dans les raids cinq étoiles avec un Passe de Raid à distance ; Heure de Raids Viridium le mercredi 13 mai !",
      "texte": [
        "Terrakium est de retour dans les raids cinq étoiles ! Avec un peu de chance, vous pourriez cette fois rencontrer un Terrakium chromatique. Avant le retour de Terrakium, vous pourrez profiter d'une Heure de Raids Viridium ce mercredi 13 mai 2020, de 18h à 19h heure locale",

        "La possibilité de participer à un raid à distance est disponible pour les Dresseurs niveau 5 ou plus ! Vous pouvez rejoindre un Combat de Raid, visible sur l'écran À proximité ou en appuyant sur la carte, en utilisant un Passe de Raid à distance. Vous pouvez vous procurer un Passe de Raid à distance dans la boutique",

        "De plus, vous pourrez profiter d'une Heure de Raids avec Terrakium. Le mercredi 20 mai 2020, de 18h à 19h heure locale, les raids Terrakium auront lieu plus fréquemment",

        "Soyez conscient(e) de votre environnement et suivez les directives des autorités sanitaires locales lorsque vous jouez à Pokémon GO. Les événements à venir sont susceptibles d'être modifiés. Assurez-vous de nous suivre sur les réseaux sociaux, de choisir de recevoir des notifications push et de vous abonner à nos e-mails pour vous tenir au courant des dernières actualités. Pour connaître les dernières mises à jour concernant les événements en jeu et les fonctionnalités, consultez cet article du centre d'aide"
      ],
      "img":"https://pokemongolive.com/img/posts/remoteraidpass-terrakion.jpg",
      "date": "13 mai 2020",
      "author":"L'équipe Pokémon GO"
    },
    {
      "id":2,
      "title": "Journée Communauté : Édition pour la maison avec Grainipiot !",
      "texte": [
        "Préparez-vous pour une nouvelle Journée Communauté : Édition pour la maison, avec cette fois en vedette Grainipiot, le Pokémon Gland ! Cet événement spécial durera six heure et présentera les caractéristiques suivantes : une augmentation de la durée des Encens, des surprises Cliché GO, un scénario d'Étude spéciale, et bien plus encore ! Nous allons également profiter de cet événement pour tester le tout premier streaming live Journée Communauté. Restez à l'écoute pour plus de détails",

        "Vous participez à la Journée Communauté ? Jouer à la maison ne veut pas forcément dire jouer seul ! Connectez-vous à notre chaîne YouTube en anglais pour le tout premier streaming live Journée Communauté de 24 heures. Rejoignez-nous à tout moment entre samedi 23 mai 2020 à 18h PDT (dimanche 24 mai 2020 3h heure de Paris) et dimanche 24 mai 2020 à 18h PDT (lundi 25 mai 2020 3h heure de Paris) et regardez Grainipiot et d'autres Pokémon jouer dans la nature. Vous pouvez également participer à une conversation dans les commentaires. Jouons et amusons-nous tous ensemble depuis chez nous !",

        "Soyez conscient(e) de votre environnement et suivez les directives des autorités sanitaires locales lorsque vous jouez à Pokémon GO. Les événements à venir sont susceptibles d'être modifiés. Assurez-vous de nous suivre sur les réseaux sociaux, de choisir de recevoir des notifications push et de vous abonner à nos e-mails pour vous tenir au courant des dernières actualités. Pour connaître les dernières mises à jour concernant les événements en jeu et les fonctionnalités"
      ],
      "img":"https://pokemongolive.com/img/posts/communityday-may2020.jpg",
      "date": "12 mai 2020",
      "author":"L'équipe Pokémon GO"
    },
    {
      "id":3,
      "title": "Les T-shirt pour avatar de la collection UNIQLO UT With Pokémon arrivent dans Pokémon GO !",
      "texte": [
        "Pokémon GO collabore avec UNIQLO UT pour vous offrir davantage d'options amusantes pour améliorer votre style en jeu et dans la vie réelle ! Les T-shirts de la collection UNIQLO UT With Pokémon seront bientôt disponibles en tant qu'avatars dans la Boutique Mode.",

        "Trois modèles de la collection, mettant en vedette Pikachu, Métamorph et Évoli, seront disponibles en tant qu'objets d'avatar que tous les Dresseurs pourront obtenir sans frais à partir du lundi 18 mai 2020 à 17 h PDT (22 h heure de Paris).",

        "Les mêmes modèles de T-shirts seront également disponibles à l'achat dans les magasins en ligne d'UNIQLO, afin que vous puissiez vous assortir à votre avatar de Dresseur tout en poursuivant votre aventure Pokémon GO ! Pour plus d'informations sur la disponibilité, veuillez visiter le site officiel d'UNIQLO.",

        "Soyez conscient(e) de votre environnement et suivez les directives des autorités sanitaires locales lorsque vous jouez à Pokémon GO. Assurez-vous de nous suivre sur les réseaux sociaux, de choisir de recevoir des notifications push et de vous abonner à nos e-mails pour vous tenir au courant des actualités au sujet des dernières mises à jour concernant les événements en jeu et les fonctionnalités !"
      ],
      "img":"https://pokemongolive.com/img/posts/uniqlo-collaboration.jpg",
      "date": "18 mai 2020",
      "author":"L'équipe Pokémon GO"
    },
    {
      "id":4,
      "title": "Le retour du vote pour la Journée Communauté ! Quel Pokémon voulez-vous voir à l'honneur pour les Journées Communauté des mois de juin et de juillet ?",
      "texte": [
        "Vous vous souvenez que vous avez voté pour le Pokémon à l'honneur lors de la Journée Communauté de février ? Eh bien, le système de vote est de retour, avec un changement ! Les 23 et 24 mai, vous pourrez voter pour les Pokémon que vous voulez voir à l'honneur via Twitter ! Les deux Pokémon qui obtiendront le plus de votes seront mis à l'honneur pendant les prochaines Journées Communauté : le Pokémon ayant le plus de votes sera la star du mois de juin et celui arrivé en deuxième position sera mis à l'honneur en juillet !",

        "Les candidats à l'élection pour la Journée Communauté sont les suivants : Carapuce, Aspicot, Sabelette et Fantominus. Voici les attaques exclusives qui seraient disponibles pour chaque Journée Communauté.",

        "Nous publierons un sondage sur notre page Twitter officielle Pokémon GO le samedi 23 mai 2020 à 18h PDT (dimanche 24 mai 3h heure de Paris) et vous pourrez voter jusqu'au dimanche 24 mai 2020 à 18h PDT (lundi 25 mai 2020 3h heure de Paris). Vous aurez 24 heures pour voter pour le Pokémon que vous aimeriez voir en vedette lors de la Journée Communauté de juin ou de juillet.",

        "Les gagnants seront annoncés peu après la fin du vote. Le Pokémon qui aura recueilli le plus de voix à la fin de la période de vote sera mis en vedette pour la Journée Communauté de juin. Le Pokémon arrivé en deuxième position sera la star de la Journée Communauté de juillet.",

        "Faites entendre vos voix, Dresseurs. Il est temps pour vous de choisir les Pokémon que vous voulez voir à l'honneur lors des Journées Communauté de juin et de juillet. N'oubliez pas de soutenir le Pokémon que vous voulez voir gagner et d'utiliser le hashtag #PokemonGOCommunityDay ! C'est parti !",
        "Soyez conscient(e) de votre environnement et suivez les directives des autorités sanitaires locales lorsque vous jouez à Pokémon GO. Les événements à venir sont susceptibles d'être modifiés. Assurez-vous de nous suivre sur les réseaux sociaux, de choisir de recevoir des notifications push et de vous abonner à nos e-mails pour vous tenir au courant des dernières actualités"
      ],
      "img":"https://pokemongolive.com/img/posts/communityday-junjuly2020.jpg",
      "date": "18 mai 2020",
      "author":"L'équipe Pokémon GO"
    },
    {
      "id":5,
      "title": "Votre guide pour jouer à Pokémon GO à la maison arrive bientôt",
      "texte": [
        "Vous vous souvenez que vous avez voté pour le Pokémon à l'honneur lors de la Journée Communauté de février ? Eh bien, le système de vote est de retour, avec un changement ! Les 23 et 24 mai, vous pourrez voter pour les Pokémon que vous voulez voir à l'honneur via Twitter ! Les deux Pokémon qui obtiendront le plus de votes seront mis à l'honneur pendant les prochaines Journées Communauté : le Pokémon ayant le plus de votes sera la star du mois de juin et celui arrivé en deuxième position sera mis à l'honneur en juillet !",

        "Les candidats à l'élection pour la Journée Communauté sont les suivants : Carapuce, Aspicot, Sabelette et Fantominus. Voici les attaques exclusives qui seraient disponibles pour chaque Journée Communauté.",

        "Nous publierons un sondage sur notre page Twitter officielle Pokémon GO le samedi 23 mai 2020 à 18h PDT (dimanche 24 mai 3h heure de Paris) et vous pourrez voter jusqu'au dimanche 24 mai 2020 à 18h PDT (lundi 25 mai 2020 3h heure de Paris). Vous aurez 24 heures pour voter pour le Pokémon que vous aimeriez voir en vedette lors de la Journée Communauté de juin ou de juillet.",

        "Les gagnants seront annoncés peu après la fin du vote. Le Pokémon qui aura recueilli le plus de voix à la fin de la période de vote sera mis en vedette pour la Journée Communauté de juin. Le Pokémon arrivé en deuxième position sera la star de la Journée Communauté de juillet.",

        "Faites entendre vos voix, Dresseurs. Il est temps pour vous de choisir les Pokémon que vous voulez voir à l'honneur lors des Journées Communauté de juin et de juillet. N'oubliez pas de soutenir le Pokémon que vous voulez voir gagner et d'utiliser le hashtag #PokemonGOCommunityDay ! C'est parti !",

        "Soyez conscient(e) de votre environnement et suivez les directives des autorités sanitaires locales lorsque vous jouez à Pokémon GO. Les événements à venir sont susceptibles d'être modifiés. Assurez-vous de nous suivre sur les réseaux sociaux, de choisir de recevoir des notifications push et de vous abonner à nos e-mails pour vous tenir au courant des dernières actualités"
      ],
      "img":"https://pokemongolive.com/img/posts/communityday-junjuly2020.jpg",
      "date": "18 mai 2020",
      "author":"L'équipe Pokémon GO"
    },
    {
      "id":6,
      "title": "Dernier lot à 1 PokéPièce : 1 Passe de raid à distance, 20 Poké Balls, 10 Super Balls et 5 Hyper Balls",
      "texte":[
        "Le prochain lot temporaire à 1 PokéPièce est disponible d'aujourd'hui au lundi 18 mai 2020 à 13 h PDT (22 h heure de Paris). Ce sera le dernier lot et il contiendra les éléments suivants.",
        "Bien qu'il s'agisse du dernier des lots temporaires, nous avons récemment apporté les modifications suivantes à Pokémon GO. Elles vous aideront à obtenir des objets plus facilement !",
        "Les Copains Pokémon peuvent maintenant vous apporter des Cadeaux provenant de PokéStops ! Envoyez des Cadeaux à vos amis et recevez-en en retour, vous pourrez les ouvrir pour recevoir des objets, tels que des Poké Balls, des Baies et bien plus",
        "Vous pouvez obtenir une Étude de terrain en tant que Bonus quotidien sans avoir à faire tourner un PokéStop, terminez-la pour gagner des objets",
        "La distance à partir de laquelle vous pouvez faire tourner un PokéStop a été temporairement doublée"
      ],
      "img" :"https://pokemongolive.com/img/posts/final-pokecoin-bundle.jpg",
      "date":"11 mai 2020",
      "author":"L'équipe Pokémon GO"
    },
    {
      "id":7,
      "title": "Nous allons effectuer des tests pour la refonte du système des PokéPièces",
      "texte":[
        "Actuellement, le seul moyen de gagner des PokéPièces est de défendre des Arènes. Depuis le lancement de Pokémon GO, nous avons cependant ajouté des fonctionnalités qui ont drastiquement modifié votre façon de jouer. En outre, de plus en plus de Dresseurs jouent depuis chez eux. Nous cherchons donc des moyens de vous permettre de gagner des PokéPièces sans vous déplacer. Ainsi, à l'avenir, vous recevrez des PokéPièces pour d'autres activités, en plus de la défense des Arènes. Nous allons bientôt tester cette mise à jour, uniquement pour les Dresseurs en Australie, et elle sera disponible pour tous les Dresseurs à l'issue de cette phase de test",

        "Afin de contrebalancer cette nouvelle méthode permettant de gagner des PokéPièces, le nombre de PokéPièces gagnées pour la défense des Arènes passera de six par heure à deux. Le nombre maximum de PokéPièces que vous pourrez gagner en une journée passera à 55.",

        "Lors de la phase de déploiement en Australie, nous demanderons aux Dresseurs de nous faire part de leurs retours, afin de procéder à un test supplémentaire tenant compte de ces éléments. Merci pour votre soutien. Nous avons hâte de pouvoir proposer cette mise à jour à tous les Dresseurs une fois la phase de test terminée. Restez connectés sur nos chaînes officielles pour plus d'informations sur les événements à venir.",

        "Soyez conscient(e) de votre environnement et suivez les directives des autorités sanitaires locales lorsque vous jouez à Pokémon GO. Les événements à venir sont susceptibles d'être modifiés. Assurez-vous de nous suivre sur les réseaux sociaux, de choisir de recevoir des notifications push et de vous abonner à nos e-mails pour vous tenir au courant des dernières actualités. Pour connaître les dernières mises à jour concernant les événements en jeu et les fonctionnalités, consultez cet article du centre d'aide."
      ],
      "img" :"https://pokemongolive.com/img/posts/pokecoinupdate.jpg",
      "date":"6 mai 2020",
      "author":"L'équipe Pokémon GO"
    },
    {
      "id":8,
      "title": "L'Étude ciblée : Snubbull et la Journée Encens : type Eau et type Ténèbres arrivent en mai !",
      "texte":[
        "Le Défi Souvenir n'est pas le seul événement à avoir lieu ce mois-ci. Ce week-end, vous pouvez vous attendre à vivre un événement spécial avec l'Étude ciblée : Snubbull comprenant plus de 50 Études ponctuelles à effectuer depuis chez vous ! Et ce n'est pas tout : le week-end prochain aura lieu une Journée Encens, cette fois avec des Pokémon de type Eau et de type Ténèbres !",

        "Le samedi 9 mai 2020, de 8 h à 22 h (heure locale), vous pourrez découvrir l'Étude ciblée : Snubbull comprenant des Études ponctuelles spéciales. Avec plus de 50 tâches permettant de rencontrer Snubbull, vous aurez de nombreuses chances d'attraper ce Pokémon Fée. Si la chance vous sourit, vous pourrez même en rencontrer un Chromatique !",

        "Assurez-vous de terminer l'Étude ponctuelle pendant cette période, car elle disparaîtra précisément à 22 h (heure locale). Cet événement aura lieu en même temps que l'événement payant Zone Safari de Philadelphie et que le Défi Souvenir 2020 : Johto, il y aura donc beaucoup à faire ce week-end !",

        "Le dimanche 17 mai 2020, de 11 h à 17 h (heure locale), vous pourrez profiter d'un événement Journée Encens mettant en vedette des Pokémon de type Eau et des Pokémon de type Ténèbres, notamment Carvanha ! Durant cette période, l'Encens attirera davantage Carvanha et si la chance vous sourit, vous pourrez même en rencontrer un Chromatique ! Un lot de 3 Encens pour 1 PokéPièce sera également disponible en exclusivité dans la boutique lors de l'événement."

      ],
      "img" :"https://pokemongolive.com/img/posts/may2020-events-snubbull.jpg",
      "date":"5 mai 2020",
      "author":"L'équipe Pokémon GO"
    },
    {
      "id":9,
      "title": "La saison 2 de la Ligue de Combat GO débute le lundi 11 mai 2020 à 13 h PDT (22 h heure de Paris)",
      "texte":[
        "MISE À JOUR : Dresseurs, nous avons identifié un problème technique qui doit être résolu avant de passer à la saison 2 de la Ligue de Combat GO. Pour cette raison, nous retardons le début de la saison 2 au lundi 11 mai 2020 à 13 h PDT (22 h heure de Paris). Les Dresseurs pourront également obtenir leurs récompenses de fin de saison.",

        "Pour démarrer la saison, nous avons proposé un événement visant à aider les Dresseurs à se préparer à la Ligue de Combat GO, lors duquel ils avaient la possibilité d'attraper de puissants Pokémon tels que Airmure, Registeel et Giratina Forme Alternative. Au cours de la saison 1, des Pokémon légendaires et mythiques, comme Lugia et Darkrai, se sont invités pour la première fois parmi les récompenses de la Ligue de Combat GO.",

        "Le vendredi 10 avril 2020, le classement de la Ligue de Combat GO a été publié. Il répertorie les 500 meilleurs Dresseurs de la Ligue de Combat GO. Pour célébrer le lancement du classement, l'événement Journée Combat GO a débuté, pour mettre Marill en vedette cette fois-ci. Les Dresseurs ont pu rencontrer Marill dans la Ligue de Combat GO, profité de bonus d'événement et gagné un accès à 20 séries de combats dans la Ligue de Combat GO, pour un total de 100 combats le jour de l'événement.",

        "Lorsque la saison 2 débutera, le lundi 11 mai 2020 à 13 h PDT (22 h heure de Paris), pensez à consulter l'écran Combat pour recevoir vos récompenses de fin de saison, notamment une CT Attaque Chargée d'élite si vous avez atteint au moins le rang 7 ! Les différentes ligues se succéderont lors de la saison 2, comme indiqué dans le calendrier ci-dessous. La saison 3 devrait commencer début juillet. Veuillez noter que ces dates sont provisoires. Restez à l'écoute, nous vous tiendrons au courant si quelque chose change."

      ],
      "img" :"https://pokemongolive.com/img/posts/gobattleleague-season2.jpg",
      "date":"4 mai 2020",
      "author":"L'équipe Pokémon GO"
    },
    {
      "id":10,
      "title": "Essayez un nouveau Passe de Raid à distance pendant l'Heure de Raids Giratina forme Alternative !",
      "texte":[
        "Maintenant qu'il est possible pour les Dresseurs de niveau 5 et supérieur de prendre part aux Raids à distance, nous sommes ravis de vous annoncer que l'Heure de Raids est de retour cette semaine, cette fois avec Giratina forme Alternative ! Vous pouvez rejoindre un Combat de Raid, visible sur l'écran À proximité ou en appuyant sur la carte, en utilisant un Passe de Raid à distance. Vous pouvez acheter un Passe de Raid à distance dans la boutique pour essayer le Raid à distance durant l'Heure de Raids.",

        "Restez attentif à votre environnement lorsque vous jouez à Pokémon GO. Les événements à venir sont susceptibles d'être modifiés. Assurez-vous de nous suivre sur les réseaux sociaux, de choisir de recevoir des notifications push et de vous abonner à nos e-mails pour vous tenir au courant des dernières actualités. Pour connaître les dernières mises à jour concernant les événements en jeu et les fonctionnalités, consultez cet article du centre d'aide."

      ],
      "img" :"https://pokemongolive.com/img/posts/giratinaaltered.jpg",
      "date":"4 mai 2020",
      "author":"L'équipe Pokémon GO"
    }
    
  ]
}