{
  "article": [
    {
      "id":1,
      "title": "Combattez Terrakium dans les raids cinq étoiles avec un Passe de Raid à distance ; Heure de Raids Viridium le mercredi 13 mai !",
      "texte": [
        "Terrakium est de retour dans les raids cinq étoiles ! Avec un peu de chance, vous pourriez cette fois rencontrer un Terrakium chromatique. Avant le retour de Terrakium, vous pourrez profiter d'une Heure de Raids Viridium ce mercredi 13 mai 2020, de 18h à 19h heure locale",

        "La possibilité de participer à un raid à distance est disponible pour les Dresseurs niveau 5 ou plus ! Vous pouvez rejoindre un Combat de Raid, visible sur l'écran À proximité ou en appuyant sur la carte, en utilisant un Passe de Raid à distance. Vous pouvez vous procurer un Passe de Raid à distance dans la boutique",

        "De plus, vous pourrez profiter d'une Heure de Raids avec Terrakium. Le mercredi 20 mai 2020, de 18h à 19h heure locale, les raids Terrakium auront lieu plus fréquemment",

        "Soyez conscient(e) de votre environnement et suivez les directives des autorités sanitaires locales lorsque vous jouez à Pokémon GO. Les événements à venir sont susceptibles d'être modifiés. Assurez-vous de nous suivre sur les réseaux sociaux, de choisir de recevoir des notifications push et de vous abonner à nos e-mails pour vous tenir au courant des dernières actualités. Pour connaître les dernières mises à jour concernant les événements en jeu et les fonctionnalités, consultez cet article du centre d'aide"
      ],
      "img":"https://pokemongolive.com/img/posts/remoteraidpass-terrakion.jpg",
      "date": "13 mai 2020",
      "author":"L'équipe Pokémon GO"
    },
    {
      "id":2,
      "title": "Journée Communauté : Édition pour la maison avec Grainipiot !",
      "texte": [
        "Préparez-vous pour une nouvelle Journée Communauté : Édition pour la maison, avec cette fois en vedette Grainipiot, le Pokémon Gland ! Cet événement spécial durera six heure et présentera les caractéristiques suivantes : une augmentation de la durée des Encens, des surprises Cliché GO, un scénario d'Étude spéciale, et bien plus encore ! Nous allons également profiter de cet événement pour tester le tout premier streaming live Journée Communauté. Restez à l'écoute pour plus de détails",

        "Vous participez à la Journée Communauté ? Jouer à la maison ne veut pas forcément dire jouer seul ! Connectez-vous à notre chaîne YouTube en anglais pour le tout premier streaming live Journée Communauté de 24 heures. Rejoignez-nous à tout moment entre samedi 23 mai 2020 à 18h PDT (dimanche 24 mai 2020 3h heure de Paris) et dimanche 24 mai 2020 à 18h PDT (lundi 25 mai 2020 3h heure de Paris) et regardez Grainipiot et d'autres Pokémon jouer dans la nature. Vous pouvez également participer à une conversation dans les commentaires. Jouons et amusons-nous tous ensemble depuis chez nous !",

        "Soyez conscient(e) de votre environnement et suivez les directives des autorités sanitaires locales lorsque vous jouez à Pokémon GO. Les événements à venir sont susceptibles d'être modifiés. Assurez-vous de nous suivre sur les réseaux sociaux, de choisir de recevoir des notifications push et de vous abonner à nos e-mails pour vous tenir au courant des dernières actualités. Pour connaître les dernières mises à jour concernant les événements en jeu et les fonctionnalités"
      ],
      "img":"https://pokemongolive.com/img/posts/communityday-may2020.jpg",
      "date": "12 mai 2020",
      "author":"L'équipe Pokémon GO"
    },
    {
      "id":3,
      "title": "Les T-shirt pour avatar de la collection UNIQLO UT With Pokémon arrivent dans Pokémon GO !",
      "texte": [
        "Pokémon GO collabore avec UNIQLO UT pour vous offrir davantage d'options amusantes pour améliorer votre style en jeu et dans la vie réelle ! Les T-shirts de la collection UNIQLO UT With Pokémon seront bientôt disponibles en tant qu'avatars dans la Boutique Mode.",

        "Trois modèles de la collection, mettant en vedette Pikachu, Métamorph et Évoli, seront disponibles en tant qu'objets d'avatar que tous les Dresseurs pourront obtenir sans frais à partir du lundi 18 mai 2020 à 17 h PDT (22 h heure de Paris).",

        "Les mêmes modèles de T-shirts seront également disponibles à l'achat dans les magasins en ligne d'UNIQLO, afin que vous puissiez vous assortir à votre avatar de Dresseur tout en poursuivant votre aventure Pokémon GO ! Pour plus d'informations sur la disponibilité, veuillez visiter le site officiel d'UNIQLO.",

        "Soyez conscient(e) de votre environnement et suivez les directives des autorités sanitaires locales lorsque vous jouez à Pokémon GO. Assurez-vous de nous suivre sur les réseaux sociaux, de choisir de recevoir des notifications push et de vous abonner à nos e-mails pour vous tenir au courant des actualités au sujet des dernières mises à jour concernant les événements en jeu et les fonctionnalités !"
      ],
      "img":"https://pokemongolive.com/img/posts/uniqlo-collaboration.jpg",
      "date": "18 mai 2020",
      "author":"L'équipe Pokémon GO"
    },
    {
      "id":4,
      "title": "Le retour du vote pour la Journée Communauté ! Quel Pokémon voulez-vous voir à l'honneur pour les Journées Communauté des mois de juin et de juillet ?",
      "texte": [
        "Vous vous souvenez que vous avez voté pour le Pokémon à l'honneur lors de la Journée Communauté de février ? Eh bien, le système de vote est de retour, avec un changement ! Les 23 et 24 mai, vous pourrez voter pour les Pokémon que vous voulez voir à l'honneur via Twitter ! Les deux Pokémon qui obtiendront le plus de votes seront mis à l'honneur pendant les prochaines Journées Communauté : le Pokémon ayant le plus de votes sera la star du mois de juin et celui arrivé en deuxième position sera mis à l'honneur en juillet !",

        "Les candidats à l'élection pour la Journée Communauté sont les suivants : Carapuce, Aspicot, Sabelette et Fantominus. Voici les attaques exclusives qui seraient disponibles pour chaque Journée Communauté.",

        "Nous publierons un sondage sur notre page Twitter officielle Pokémon GO le samedi 23 mai 2020 à 18h PDT (dimanche 24 mai 3h heure de Paris) et vous pourrez voter jusqu'au dimanche 24 mai 2020 à 18h PDT (lundi 25 mai 2020 3h heure de Paris). Vous aurez 24 heures pour voter pour le Pokémon que vous aimeriez voir en vedette lors de la Journée Communauté de juin ou de juillet.",

        "Les gagnants seront annoncés peu après la fin du vote. Le Pokémon qui aura recueilli le plus de voix à la fin de la période de vote sera mis en vedette pour la Journée Communauté de juin. Le Pokémon arrivé en deuxième position sera la star de la Journée Communauté de juillet.",

        "Faites entendre vos voix, Dresseurs. Il est temps pour vous de choisir les Pokémon que vous voulez voir à l'honneur lors des Journées Communauté de juin et de juillet. N'oubliez pas de soutenir le Pokémon que vous voulez voir gagner et d'utiliser le hashtag #PokemonGOCommunityDay ! C'est parti !",
        "Soyez conscient(e) de votre environnement et suivez les directives des autorités sanitaires locales lorsque vous jouez à Pokémon GO. Les événements à venir sont susceptibles d'être modifiés. Assurez-vous de nous suivre sur les réseaux sociaux, de choisir de recevoir des notifications push et de vous abonner à nos e-mails pour vous tenir au courant des dernières actualités"
      ],
      "img":"https://pokemongolive.com/img/posts/communityday-junjuly2020.jpg",
      "date": "18 mai 2020",
      "author":"L'équipe Pokémon GO"
    }
  ]
}